//
//  Localized strings (en)
//  
//  Copyright Google Inc., 2006-2008. All rights reserved.
//

// Chat buddy status
"MyIMStatusUnknown" = "My Status Unknown";
"MyIMStatusOffline" = "I'm Offline";
"MyIMStatusIdle" = "I'm Idle";
"MyIMStatusAway" = "I'm Away";
"MyIMStatusAvailable" = "I'm Available";
"MyIMStatusNoStatus" = "My Status Unknown";
"ServiceStatusLoggedOut" = "Service Offline";
"ServiceStatusDisconnected" = "Service Disconnected";
"ServiceStatusLoggingOut" = "Service Logging Out";
"ServiceStatusLoggingIn" = "Service Logging In";
"ServiceStatusLoggedIn" = "Service Logged In";
"BuddyStatusUnknown" = "Unavailable";
"BuddyStatusOffline" = "Offline";
"BuddyStatusIdle" = "Idle";
"BuddyStatusAway" = "Away";
"BuddyStatusAvailable" = "Available";
"BuddyStatusNone" = "No buddy status";
"BuddyStatusServiceUnavailable" = "%@ Offline";
